IDEA Open Model
Member2D Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public Member2D()
Public Sub New
public:
Member2D()
See Also
Reference
Member2D Class
IdeaRS.OpenModel.Model Namespace